Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#samupa#} 1) entstehen, sich einstellen, zum Vorschein kommen: {#mama duHKamidaM putra BUyaH samupajAyate#} R. 2,75,41. {#yAdfSo 'yaM mama kroDo dEvAtsamupajAyate#} 3,69,22. {#samupajAtABiniveSam#} PRAB. 67,14. — 2) wiedergeboren werden: {#svarge samupajAyate#} MBH. 13,6722. — caus. erzeugen, verursachen: {#atiSayaparuzABirgrIzmavahneH SiKABiH samupajanitatApam — vinDyam#} ṚT. 2,28.
ru: — {#samupa#} 1) возникать, появляться, обнаруживаться: {#mama duHKamidaM putra BUyaH samupajAyate#} R. 2,75,41. {#yAdfSo 'yaM mama kroDo dEvAtsamupajAyate#} 3,69,22. {#samupajAtABiniveSam#} PRAB. 67,14. — 2) возрождаться, рождаться вновь: {#svarge samupajAyate#} MBH. 13,6722. — caus. порождать, производить: {#atiSayaparuzABirgrIzmavahneH SiKABiH samupajanitatApam — vinDyam#} ṚT. 2,28.

source: 1. gā¦ jagāyāt ṚV. 10,28,1. — Mit adhi Kaus. adhyajīgapat, Hem. Par. 1,398. — Mit ava verstehen, wissen, Kir. 12,34. — Mit pra 2. lies: 27,10 ff. — Mit vi dazwischen treten, trennen; mit Akk. Śāṅkh. Br. 13,9. {part=,seq=12430,type=,n=7} 3. gā¦ auch sagen, sprechen, -x- zu jemand (Akk.), Campaka 126. 137. 338. 438. 472; Uttamac. 107. 285. — Mit ava, ˚gīta abgeschwächt (śoka), Jātakam. 2; zum Überdruß geworden,10,1. {part=,seq=12431,type=,n=6}
ru: 1. gā¦ jagāyāt ṚV. 10,28,1. — С adhi Kaus. adhyajīgapat, Hem. Par. 1,398. — С ava понимать, знать, Kir. 12,34. — С pra 2. читать: 27,10 сл. — С vi вступать между, разделять; с Akk. Śāṅkh. Br. 13,9. 3. gā¦ также говорить, изрекать, к кому-л. (Akk.), Campaka 126. 137. 338. 438. 472; Uttamac. 107. 285. — С ava, ˚gīta в ослабленном значении (śoka), Jātakam. 2; ставший надоедливым, 10,1.

source: — {#aByati#} beimengen(?): {#saMpAtAn#} KAUŚ. 41. 49.
ru: — {#aByati#} примешивать(?): {#saMpAtAn#} KAUŚ. 41. 49.

source: — 3) = {#iva#} wie AK. 3,4,32,11. (COL. 3,4,28,11.) 3,5,9. H. an. MED. HALĀY. SIDDH. K. zu P. 1,1,11. {#yadEzi manasA dUraM diSo 'nu pavamAno vA#} PĀR. GṚHY. 1,4. {#yasyAdya karma drakzyase mUQasattva SatakratorvA dEtyasenAsu saMKye#} MBH. 3,15710. 4,1754. 5,3862. {#sa tu dolAyamAno vA dvEDIBAvena pARqavaH#} 7,1211. 13,4312. R. 1,10,37. MṚCCH. 77,2. MEGH. 81. RAGH. 19,51. Spr. 2562, v. l. 2723. MĀLAV. 87. ŚIŚ. 3,63. 4,35. 7,64. 18,25. KIR. 3,13. {#muKendoScandrikA vAsya SiSormugDasmitaM vaBO#} PĀRŚVANĀTHAK. 4,18 (nach AUFRECHT). — 4) = {#eva#} H. an. KULL. zu M. 2,30. KĀTY. ŚR. 1,1,4. 8,18. 10,2. 2,6,20. 29. 36. 3,1,7. 4,15. Spr. 4702. — 5) selbst, sogar: {#devAsuragaRAnvApi saganDarvoragAnBuvi . yEramitrAnprasahyAjO vaSIkftya jayizyasi#} R. 1,29,3. {#naraM vA puruzarzaBa . Anayasva paSuM SIGram#} 61,8. {#nAsya vAcyaM BavetkiMcit labDavyaM vADigacCati#} MBH. 10,85. {#varamiha vA sutamaraRaM na tu mUrKatvaM kulaprasUtasya#} Spr. 2742. {#nayanAByAM prasupto vA jAgarti nayacakzuzA#} 4335. {#Agamanamapi tezAM na saMBAvyate Bavizyati vA#} so v. a. gesetzt aber auch, dass PAÑCAT. 246,21. — 6) nach interrogativen und relativen pronomm. so v. a. wohl, etwa: {#ke vA#} MEGH. 55. Spr. 737. 3107. {#kiM te hiqimba etErvA suKasuptEH praboDitEH#} MBH. 1,5984. {#kiM vA Sakuntaletyasya mAturAKyA#} ŚĀK. 105,7. {#kARena cakzuzA kiM vA#} Spr. 753. 5233. {#kaTaM vA#} ŚĀK. 25. 56,3. {#nEtatkartuM kzamA vayam . yo vA SaktaH sa kurutAm#} KATHĀS. 18,142. {#yatra vA#} MBH. 1,7694. — 7) nach H. an. und MED. {#samuccaye#} d. i. = {#ca#}; nach MED. auch {#pAdapUraRe#} . — Vgl. noch u. {#aTa#} 7) (b), 1. {#ka#} 1) e) und 3) d,) 1. {#Ga#}, 1. {#ya#} 1) c) (ζ), {#yad#} 2) l,) {#yadi#} 9).
ru: — 3) = {#iva#} «как» AK. 3,4,32,11. (COL. 3,4,28,11.) 3,5,9. H. an. MED. HALĀY. SIDDH. K. к P. 1,1,11. {#yadEzi manasA dUraM diSo 'nu pavamAno vA#} PĀR. GṚHY. 1,4. {#yasyAdya karma drakzyase mUQasattva SatakratorvA dEtyasenAsu saMKye#} MBH. 3,15710. 4,1754. 5,3862. {#sa tu dolAyamAno vA dvEDIBAvena pARqavaH#} 7,1211. 13,4312. R. 1,10,37. MṚCCH. 77,2. MEGH. 81. RAGH. 19,51. Spr. 2562, v. l. 2723. MĀLAV. 87. ŚIŚ. 3,63. 4,35. 7,64. 18,25. KIR. 3,13. {#muKendoScandrikA vAsya SiSormugDasmitaM vaBO#} PĀRŚVANĀTHAK. 4,18 (по AUFRECHT). — 4) = {#eva#} H. an. KULL. к M. 2,30. KĀTY. ŚR. 1,1,4. 8,18. 10,2. 2,6,20. 29. 36. 3,1,7. 4,15. Spr. 4702. — 5) «даже, сам»: {#devAsuragaRAnvApi saganDarvoragAnBuvi . yEramitrAnprasahyAjO vaSIkftya jayizyasi#} R. 1,29,3. {#naraM vA puruzarzaBa . Anayasva paSuM SIGram#} 61,8. {#nAsya vAcyaM BavetkiMcit labDavyaM vADigacCati#} MBH. 10,85. {#varamiha vA sutamaraRaM na tu mUrKatvaM kulaprasUtasya#} Spr. 2742. {#nayanAByAM prasupto vA jAgarti nayacakzuzA#} 4335. {#Agamanamapi tezAM na saMBAvyate Bavizyati vA#} т. е. v. a. «хотя бы даже если» PAÑCAT. 246,21. — 6) после вопросительных и относительных pronomm. т. е. v. a. «же, разве, ли (вопросительная частица)»: {#ke vA#} MEGH. 55. Spr. 737. 3107. {#kiM te hiqimba etErvA suKasuptEH praboDitEH#} MBH. 1,5984. {#kiM vA Sakuntaletyasya mAturAKyA#} ŚĀK. 105,7. {#kARena cakzuzA kiM vA#} Spr. 753. 5233. {#kaTaM vA#} ŚĀK. 25. 56,3. {#nEtatkartuM kzamA vayam . yo vA SaktaH sa kurutAm#} KATHĀS. 18,142. {#yatra vA#} MBH. 1,7694. — 7) после H. an. и MED. {#samuccaye#} d. i. = {#ca#}; после MED. также {#pAdapUraRe#}. — Vgl. ещё u. {#aTa#} 7) (b), читать {#ka#} 1) e) и 3) d,) читать {#Ga#}, читать {#ya#} 1) c) (ζ), {#yad#} 2) l,) {#yadi#} 9).

source: — {#samanu#} durchsuchen: {#ASramaM samanvizya#} R. 3,66,1.
ru: — {#samanu#} тщательно разыскивать, обыскивать: {#ASramaM samanvizya#} R. 3,66,1.

source: 2. {#nI#}¦ (= 1. {#nI#}) m. Führer, Leiter am Ende eines comp. P. 3,2,61. Declin. 6,4,77 (als selbstständigen Wortes). 82. 7,3,116. VOP. 3,59. 60. — Vgl. {#agraRI, agre˚, ftanI, gATA˚, grAmaRI, padanI, pftanA˚, yajYa˚, vaSa˚, senA˚#} .
ru: 2. {#nI#}¦ (= 1. {#nI#}) m. вождь, руководитель в конце comp. P. 3,2,61. Declin. 6,4,77 (как самостоятельного слова). 82. 7,3,116. VOP. 3,59. 60. — Vgl. {#agraRI, agre˚, ftanI, gATA˚, grAmaRI, padanI, pftanA˚, yajYa˚, vaSa˚, senA˚#} .

source: — {#prati#} 1) verlassen so v. a. unbeachtet lassen: {#mA ca Sakrasya vacanaM pratihAsIH#} (so die neuere Ausg.) {#kaTaM ca na#} HARIV. 14317. — 2) pass. den Kürzern ziehen, Jmd (abl.) weichen: im Wettfluge MBH. 8,1916.
ru: — {#prati#} 1) покидать так v. a. оставлять без внимания: {#mA ca Sakrasya vacanaM pratihAsIH#} (так более новое Ausg.) {#kaTaM ca na#} HARIV. 14317. — 2) pass. оказаться в проигрыше, уступать кому-л. (abl.): в состязании в беге MBH. 8,1916.

source: 1. √{#han#}¦, {#ha/nti#} ({#jahi/#} Imperat., {#jahIhi#} [mit 2. {#hA#} verwechselt] R. ed. Bomb. 4,24,33), {#hananti#} st. {#Gnanti#} SAṂSK. K. 95,a,2. {#hana#} st. {#jahi#} 129,a,7. {#vyapahanat#} R. ed. Bomb. 3,51,18. {#hate#} (3. Sg. Med.), {#ji/Gnate#}, {#ji/Gnat#} Partic. SV. — 1〉 schlagen (mit Acc.), — auf (Loc.), hämmern, die Trommel —, einen Spielball —, eine Flüssigkeit schlagen (klopfen). — 2〉 abschlagen, herunterschlagen. — 3〉 zurückschlagen, abwehren. — 4〉 treffen. — 5〉 ein Geschoss werfen auf (Gen. oder Dat.). — 6〉 niederschlagen, tödlich treffen, tödten, erschlagen, erlegen. — 7〉 tödten so v. a. mit dem Tode bestrafen, hinrichten lassen. — 8〉 verletzen vom einem Hunde gesagt, so v. a. beissen. — 9〉 in der Astronomie so v. a. berühren. — 10〉 unangenehm berührend, verletzen, wehethun. — 11〉 zu Falle —, inʼs Verderben bringen, schädigen, zu Grunde richten, vernichten überh. zerstören. — 12〉 hindern, verhindern. — 13〉 an sich unterdrücken, aufgeben, fahren lassen 60,13. — 14〉 {#hata/#} — a〉 geschlagen (auch von einer Trommel). — b〉 abgeschlagen (Kopf), ausgeschlagen (Auge). — c〉 aufgewirbelt, erregt (Staub). — d〉 getroffen, — von (Instr. oder im Comp. vorangehend). — e〉 getroffen von, so v. a. heimgesucht —, gequält —, mitgenommen von, zu kämpfen habend mit (Instr. oder im Comp. vorangehend). — f〉 getödtet, erschlagen. — g〉 in der Astronomie so v. a. berührt. — h〉 f. so v. a. fututa. — i〉 verletzt [Page7-251-a] (auch in übertragener Bed.) 127,28. 59,22. — k〉 vernichtet, zu Grunde gerichtet, dahin (insbes. am Anfange eines adj. Comp.); verloren von Personen, so v. a. an Allem verzweifelnd. — l〉 so v. a. werthlos, von keinen Nutzen. — m〉 mangelhaft SĀH. D. 200,15. — n〉 nichtsnutzig, verwünscht HARṢAC. 157,18. *{#brAhmaRihatA#} (so!) eine nichtsnutzige Brahmanin. — o〉 betroffen, hintergangen 177,20. — p〉 gekommen um (Adv. auf {#tas#}). {#dfzwi˚#} dem Anblick entzogen. — q〉 multiplicirt. — Caus. s. u. {#GAtay#}. — Desid. {#ji/GAMsati#} (metrisch auch Med.). treffen —, niederschlagen —, tödten —, vernichten wollen DAŚAK. 14,18. — Intens. ({#jaNKanti#}, {#jaNGanat#}, {#ja/NGananta#}, {#ja/NGanAni#}, *{#jaNGanIti#}, {#jaNGanyate#} [mit passiver Bed.], *{#jeGnIyate#}; Partic. {#ja/NGanat#}, {#ja/NGnat#} und {#Ga/niGnat#}) — 1〉 treten auf (Loc. oder Acc.). — 2〉 treffen, erschlagen. — 3〉 plagen, quälen. — 4〉 vernichten. — Mit {#ati#} — 1〉 scheinbar ĀPAST. ŚR. 6,14,12, da hier {#ati#} zum vorangehenden {#tad#} gehört; vgl. MAITR. S. 1,8,6 (123,4. fgg.). — 2〉 {#a/tihata#} — a〉 angesteckt —, befestigt an (Loc.). — b〉 zu Grunde gerichtet. — Desid. entkommen wollen. Vielleicht ist {#atyajigAMsat#} statt {#atyajiGAMsat#} zu lesen. — Mit {#vyati#} — 1〉 zurückschlagen, einen Gegenschlag führen gegen Jmd (Acc.). — 2〉 sich wehren. — 3〉 *gemeinsam tödten. — 4〉 sich gegenseitig schlagen, feindlich einander gegenüberstehn. — Mit {#anu#} nachher —, darauf tödten —, vernichten. {#hatamevAnuhanyate#} so v. a. was zu Nichte wird war schon zu Nichte geworden. — Mit *{#antar#} etwa ausscheiden aus (Abl.). — Mit {#apa#} — 1〉 wegschlagen, wegstossen; abtreiben, abwehren, verscheuchend, vertreiben. Häufig Med. (von sich abstossen u. s. w.) 21,10. 12. 21. — 2〉 ausschlagen, aushülsen (Korn). — 3〉 fehlerhaft für {#aBi#} UTTARAR. 90,19. — 4〉 {#a/pahata#} — a〉 abgehauen (Kopf), ausgeschlagen (Auge). — b〉 weggeschlagen, abgetrieben, verscheucht, vertrieben 21,20. — c〉 ausgeschossen (als werthlos). — d〉 vereitelt. — e〉 KATHĀS. 84,8 fehlerhaft für {#apahfta#}. — Desid. in {#apajiGAMsu#}. — Intens. wegschlagen, verscheuchen SV. II. 6,3,1,5. — Mit {#vyapa#} — 1〉 anschlagen R. ed. Bomb. 3,51,18. — 2〉 wehren, verhindern. — Mit {#api#} hindern, vertreiben. — Mit {#aBi#} — 1〉 treffen mit Schlag oder Wurf, schlagen auf (Acc. Spr. 7839. ŚIŚ. 14,73), einschlagen in (Acc.), hinstossen. — 2〉 erlegen. — 3〉 eine Trommel schlagen (291,24), eine Muschel ertönen lassen. — 4〉 Pass. befallen —, heimgesucht werden von (Instr.). — 5〉 {#aBi/hata#} — a〉 getroffen, geschlagen, gestossen. {#kopamarudaBihata#} ŚIŚ. 15,84 (50). — b〉 angeschlagen (von einer Trommel und andern musikalischen Instrumenten). [Page7-251-b] — c〉 zerschlagen, zerbrochen ŚIŚ. 20,25. — d〉 angegriffen. — e〉 in der Astronomie so v. a. berührt. — f〉 sich stossend an (Loc.). — g〉 getroffen von, so v. a. heimgesucht von, behaftet mit (Instr. oder im Comp. vorangehend). Caus. s. u. {#GAtay#}. — Desid. treffen —, niederschlagen wollen. — Mit {#samaBi#} schlagen auf (Acc.), treffen R. ed. Bomb. 4,19,20. {#hfdi samaBihanyamAnaH#} JĀTAKAM. 26. — Mit {#ava#} — 1〉 herab —, niederschlagen, stürzen. — 2〉 von oben herab treffen. — 3〉 schlagen auf oder gegen (Acc.). Statt {#AvajaGnatas#} (= {#avahanyamAnasya#} NĪLAK.) MBH. 4,45,30. liest ed. Vardh. 4,43,30 {#avajaGnuzas#}. Vgl. u. {#aBini#} 2〉. — 4〉 zurückschlagen, — stossen; verscheuchen, abwehren. — 5〉 ausschlagen, dreschen. — 6〉 {#a/vahata#} — a〉 niedergeschlagen. — b〉 gedroschen. — Caus. s. u. {#GAtay#}. — Intens. zurückschlagen. — Mit {#aDyava#} dreschen auf (Loc.). — Mit {#anvava#} treffen. — Mit {#aByava#} schlagen, stossen auf (Dat.) MAITR. S. 1,10,16 (156,3). — Mit {#pratyava#} zurückschlagen. — Mit {#A#} — 1〉 schlagen —, stossen auf (Loc. oder Acc.), treffen. Med. sich (sibi) schlagen auf (Acc.) und um sich schlagen. — 2〉 die Trommel schlagen, ein musikalisches Instrument ertönen lassen; auch aussprechen.
ru: 1. √{#han#}¦, {#ha/nti#} ({#jahi/#} Imperat., {#jahIhi#} [смешивается с 2. {#hA#}] R. ed. Bomb. 4,24,33), {#hananti#} st. {#Gnanti#} SAṂSK. K. 95,a,2. {#hana#} st. {#jahi#} 129,a,7. {#vyapahanat#} R. ed. Bomb. 3,51,18. {#hate#} (3. Sg. Med.), {#ji/Gnate#}, {#ji/Gnat#} Partic. SV. — 1〉 бить (с Acc.), — по (Loc.), колотить, бить в барабан, бить мячом, бить (взбивать) жидкость. — 2〉 отбивать, сбивать (вниз). — 3〉 отражать удар, отбивать, отвращать. — 4〉 попадать (в цель), поражать. — 5〉 метать снаряд в (Gen. или Dat.). — 6〉 сражать, смертельно поражать, убивать, сразить наповал, валить. — 7〉 казнить, а именно v. a. карать смертью, предавать казни. — 8〉 кусать, ранить — говорится о собаке, а именно v. a. кусать. — 9〉 в астрономии: v. a. касаться. — 10〉 причинять неприятное ощущение, задевать, причинять боль. — 11〉 низвергать, губить, вредить, уничтожать überh. разрушать. — 12〉 препятствовать, мешать. — 13〉 подавлять в себе, отказываться от, оставлять 60,13. — 14〉 {#hata/#} — a〉 ударенный, побитый (также о барабане). — b〉 отрубленный (голова), выбитый (глаз). — c〉 взметённый, поднятый (пыль). — d〉 поражённый, — чем-л. (Instr. или в Comp. предшествующем). — e〉 поражённый чем-л., а именно v. a. постигнутый —, мучимый —, страдающий от, вынужденный бороться с (Instr. или в Comp. предшествующем). — f〉 убитый, сражённый. — g〉 в астрономии: v. a. затронутый, в соединении. — h〉 f. а именно v. a. fututa. — i〉 раненый, задетый [Page7-251-a] (также в переносном Bed.) 127,28. 59,22. — k〉 уничтоженный, погублённый, погибший (insbes. в начале adj. Comp.); пропавший о людях, а именно v. a. отчаявшийся во всём. — l〉 а именно v. a. никчёмный, бесполезный. — m〉 ущербный, неполный SĀH. D. 200,15. — n〉 негодный, проклятый HARṢAC. 157,18. *{#brAhmaRihatA#} (так!) никчёмная брахманка. — o〉 обманутый, введённый в заблуждение 177,20. — p〉 лишившийся (Adv. на {#tas#}). {#dfzwi˚#} скрытый от взора. — q〉 умноженный. — Caus. s. u. {#GAtay#}. — Desid. {#ji/GAMsati#} (метрически также Med.). желать поразить —, сразить —, убить —, уничтожить DAŚAK. 14,18. — Intens. ({#jaNKanti#}, {#jaNGanat#}, {#ja/NGananta#}, {#ja/NGanAni#}, *{#jaNGanIti#}, {#jaNGanyate#} [с пассивным Bed.], *{#jeGnIyate#}; Partic. {#ja/NGanat#}, {#ja/NGnat#} и {#Ga/niGnat#}) — 1〉 топтать, наступать на (Loc. или Acc.). — 2〉 поражать, убивать. — 3〉 мучить, терзать. — 4〉 уничтожать. — С {#ati#} — 1〉 по видимости ĀPAST. ŚR. 6,14,12, так как здесь {#ati#} относится к предшествующему {#tad#}; vgl. MAITR. S. 1,8,6 (123,4. fgg.). — 2〉 {#a/tihata#} — a〉 прикреплённый —, привязанный к (Loc.). — b〉 погублённый, уничтоженный. — Desid. желать вырваться, спастись бегством. Быть может, следует читать {#atyajigAMsat#} вместо {#atyajiGAMsat#}. — С {#vyati#} — 1〉 наносить ответный удар, давать отпор (Acc.). — 2〉 защищаться, обороняться. — 3〉 *убивать сообща. — 4〉 бить друг друга, противостоять друг другу враждебно. — С {#anu#} убивать —, уничтожать после, вслед за тем. {#hatamevAnuhanyate#} а именно v. a. то, что гибнет, уже погибло. — С *{#antar#} приблизительно выбывать, выходить из (Abl.). — С {#apa#} — 1〉 отгонять ударом, отталкивать; отгонять, отражать, отпугивать, изгонять. Часто Med. (отстранять от себя u. s. w.) 21,10. 12. 21. — 2〉 вымолачивать, обмолачивать (зерно). — 3〉 ошибочно вместо {#aBi#} UTTARAR. 90,19. — 4〉 {#a/pahata#} — a〉 отрубленный (голова), выбитый (глаз). — b〉 отогнанный, изгнанный, отпуганный, прогнанный 21,20. — c〉 отбракованный (как негодный). — d〉 расстроенный, сорванный. — e〉 KATHĀS. 84,8 ошибочно вместо {#apahfta#}. — Desid. в {#apajiGAMsu#}. — Intens. отгонять, прогонять SV. II. 6,3,1,5. — С {#vyapa#} — 1〉 ударять, задевать R. ed. Bomb. 3,51,18. — 2〉 отражать, препятствовать. — С {#api#} мешать, прогонять. — С {#aBi#} — 1〉 поражать ударом или броском, бить по (Acc. Spr. 7839. ŚIŚ. 14,73), врезаться в (Acc.), ударять, сшибать. — 2〉 сражать, валить (добычу/противника). — 3〉 бить в барабан (291,24), заставлять звучать раковину. — 4〉 Pass. быть постигнутым —, страдать от (Instr.). — 5〉 {#aBi/hata#} — a〉 поражённый, ударенный, толчком сбитый. {#kopamarudaBihata#} ŚIŚ. 15,84 (50). — b〉 ударенный (о барабане и других музыкальных инструментах). [Page7-251-b] — c〉 разбитый, сломанный ŚIŚ. 20,25. — d〉 атакованный, подвергшийся нападению. — e〉 в астрономии: v. a. затронутый, в соединении. — f〉 ударяющийся о (Loc.). — g〉 поражённый чем-л., а именно v. a. постигнутый, одержимый (Instr. или в Comp. предшествующем). Caus. s. u. {#GAtay#}. — Desid. желать поразить —, сразить. — С {#samaBi#} бить по (Acc.), поражать R. ed. Bomb. 4,19,20. {#hfdi samaBihanyamAnaH#} JĀTAKAM. 26. — С {#ava#} — 1〉 сбивать вниз, повергать, низвергать. — 2〉 поражать сверху вниз. — 3〉 бить по или о (Acc.). Вместо {#AvajaGnatas#} (= {#avahanyamAnasya#} NĪLAK.) MBH. 4,45,30. читает ed. Vardh. 4,43,30 {#avajaGnuzas#}. Vgl. u. {#aBini#} 2〉. — 4〉 отбивать, отталкивать; прогонять, отражать. — 5〉 вымолачивать, молотить. — 6〉 {#a/vahata#} — a〉 поверженный, сбитый. — b〉 вымолоченный. — Caus. s. u. {#GAtay#}. — Intens. отражать удар. — С {#aDyava#} молотить по (Loc.). — С {#anvava#} поражать. — С {#aByava#} бить, ударять по (Dat.) MAITR. S. 1,10,16 (156,3). — С {#pratyava#} отражать удар, давать отпор. — С {#A#} — 1〉 бить —, ударять по (Loc. или Acc.), попадать. Med. ударять (себе) по (Acc.) и наносить удары вокруг. — 2〉 бить в барабан, заставлять звучать музыкальный инструмент; также произносить.

source: — {#sam#} 1) zerspalten, zerbrechen, durchbohren: {#SiraH#} AV. 10,4,5. MBH. 8,3839. {#saMBinnajarjaritakozWaSiraHkapAla#} SUŚR. 1,352,17. {#saMBinnacarmaGaRwAH (saMBinnamarma˚#} ed. Bomb.) MBH. 7,4565. 8,499. {#saMBinnamaryAda#} der die Schranken durchbrochen hat R. 2,49,5 (46,7 GORR.). 67,28. {#asaMBinnAryamaryAda#} Spr. 5088. MBH. 15,383. 2,2443 (wo beide Ausgg. fälschlich {#asaMBinnArTa˚#} lesen). {#saMBinnavftta#} der seinen guten Lebenswandel unterbrochen, — verlassen hat 12,788. — 2) zusammenbringen, in Berührung bringen, verbinden, vermengen: {#na saMBi^natti\ tasmA\dasa^MBinnAH prA\RAH#} TS. 6,2,11,2. {#asa^MBinda\nnava^dyati#} 4,1,1. 5,9,3. TBR. 3,7,5,6. {#pf\Ta\mA\trAdvedI\ asa^MBinne BavataH#} stehen um ein Pṛtha von einander ab 1,6,4,2. {#yadvA urvarayorasaMBinnaM Bavati Kila iti vE tadAcakzate#} was (ungepflügt) zwischen zwei Aeckern liegt ŚAT. BR. 8,3,4,1. ŚĀṄKH. BR. 30,8. KĀṬH. 25,9. KĀTY. ŚR. 1,9,6. {#uparavAnakzRayA saMBindyAt#} 8,5,11. KAUŚ. 27. 50. {#saMBinnasarvANgaM kUrmam#} zusammengezogen MBH. 4,794. {#snigDakuntalasaMBinnakirIwamukuwojjvala#} dicht anliegend PAÑCAR. 3,11,18. {#kadambasaMBinnaH pavanaH#} in Berührung gekommen BHAṬṬ. 7,5. {#saMBinno mAruto yasya marmasTAnAni kfntati#} so v. a. compact MĀRK. P. 43,14 = VĀYU-P. in Verz. d. Oxf. H. 51,b,6. {#saMBinna#} verbunden neben {#viBinna#} als Beiw. Śiva's MBH. 12,10374. — 3) [Page5-0288] sich zu Jmd (acc.) gesellen: {#tataSca BagavAnasmAnupekzate na saMBinatti (saMBinanti#} gedr.) {#nAcazWe (nA cezwa#} gedr.) SADDH. P. 4,27,b. — Vgl. {#saMBeda#} .
ru: — {#sam#} 1) раскалывать, разбивать, пробивать: {#SiraH#} AV. 10,4,5. MBH. 8,3839. {#saMBinnajarjaritakozWaSiraHkapAla#} SUŚR. 1,352,17. {#saMBinnacarmaGaRwAH (saMBinnamarma˚#} ed. Bomb.) MBH. 7,4565. 8,499. {#saMBinnamaryAda#} тот, кто пробил преграды R. 2,49,5 (46,7 GORR.). 67,28. {#asaMBinnAryamaryAda#} Spr. 5088. MBH. 15,383. 2,2443 (где оба Ausgg. ошибочно читают {#asaMBinnArTa˚#}). {#saMBinnavftta#} тот, кто прервал — оставил свой добродетельный образ жизни 12,788. — 2) сводить вместе, приводить в соприкосновение, соединять, смешивать: {#na saMBi^natti\ tasmA\dasa^MBinnAH prA\RAH#} TS. 6,2,11,2. {#asa^MBinda\nnava^dyati#} 4,1,1. 5,9,3. TBR. 3,7,5,6. {#pf\Ta\mA\trAdvedI\ asa^MBinne BavataH#} отстоять на Pṛtha друг от друга 1,6,4,2. {#yadvA urvarayorasaMBinnaM Bavati Kila iti vE tadAcakzate#} то, что (невспаханное) лежит между двумя полями ŚAT. BR. 8,3,4,1. ŚĀṄKH. BR. 30,8. KĀṬH. 25,9. KĀTY. ŚR. 1,9,6. {#uparavAnakzRayA saMBindyAt#} 8,5,11. KAUŚ. 27. 50. {#saMBinnasarvANgaM kUrmam#} стянутый, сомкнутый MBH. 4,794. {#snigDakuntalasaMBinnakirIwamukuwojjvala#} плотно прилегающий PAÑCAR. 3,11,18. {#kadambasaMBinnaH pavanaH#} вошедший в соприкосновение BHAṬṬ. 7,5. {#saMBinno mAruto yasya marmasTAnAni kfntati#} так v. a. компактный MĀRK. P. 43,14 = VĀYU-P. in Verz. d. Oxf. H. 51,b,6. {#saMBinna#} связанный neben {#viBinna#} als Beiw. Śiva's MBH. 12,10374. — 3) [Page5-0288] присоединяться к кому-л. (acc.): {#tataSca BagavAnasmAnupekzate na saMBinatti (saMBinanti#} gedr.) {#nAcazWe (nA cezwa#} gedr.) SADDH. P. 4,27,b. — Vgl. {#saMBeda#} .

source: — {#api#} abtreiben, vertreiben: {#sUtu^m#} TS. 2,1,5,3.
ru: — {#api#} отгонять, прогонять: {#sUtu^m#} TS. 2,1,5,3.

source: — 3〉 mit sich fortziehen, treiben (vom Winde). — 4〉 beladen 85,8. — 5〉 Pass. getragen werden von, so v. a. reiten auf (Instr.). — 6〉 entlang fahren mit der Hand (Instr.) über, streichen; mit Acc. {#saMvavAhatus#} (!). — 7〉 an den Tag legen, äussern. — Caus. — 1〉 zusammenführen, sammeln. — 2〉 fahren, lenken (einen Wagen u. s. w.), hinfahren, hinführen. — 3〉 heimführen (ein Weib). — 4〉 jagen, treiben. — 5〉 entlang fahren mit der Hand über, streichen, reiben mit Acc. ĀPAST. 1,6,1 VĀSAV. 263,3. PAÑCAD. — 6〉 in Bewegung setzen KĀD. 100,10. 155,11. — Mit {#anusam#} — 1〉 entlang führen. — 2〉 ziehend folgen.
ru: 3) увлекать за собой, гнать (о ветре). 4) нагружать 85,8. 5) Pass. быть носимым кем-л., чем-л., отсюда v. a. ехать верхом на (Instr.). 6) проводить рукой (Instr.) вдоль чего-л., по чему-л., поглаживать; с Acc. {#saMvavAhatus#} (!). 7) проявлять, выражать. Caus. 1) сводить вместе, собирать. 2) ехать, править (повозкой u. s. w.), отвозить, доставлять. 3) вести домой (жену, о браке). 4) гнать, преследовать. 5) проводить рукой вдоль чего-л., по чему-л., поглаживать, тереть с Acc. ĀPAST. 1,6,1 VĀSAV. 263,3. PAÑCAD. 6) приводить в движение KĀD. 100,10. 155,11. С {#anusam#} 1) вести вдоль чего-л. 2) следовать, влекомый/тянущийся вослед.

source: — {#nis#} 1) (laut, deutlich, einzeln) aussprechen ŚĀṄKH. BR. 27,1. ŚAT. BR. 4,2,2,12. 10,3,5,15. LĀṬY. 7,12,7. 13,3. {#nedavidvAnnirbravARi#} ŚĀṄKH. BR. 21,1. {#krameta sarvARi padAni nirbruvan#} ṚV. PRĀT. 11,32. — 2) erklären NIR. 2,1. {#sarvajYeyArTavarRanAtsarvAnukramaRISabdaM nirbruvanti vipaScitaH#} MÜLLER, SL. 216. DURGA zu NIR. bei MUIR, ST. II,176. 184.
ru: — {#nis#} 1) произносить (громко, отчётливо, по отдельности) ŚĀṄKH. BR. 27,1. ŚAT. BR. 4,2,2,12. 10,3,5,15. LĀṬY. 7,12,7. 13,3. {#nedavidvAnnirbravARi#} ŚĀṄKH. BR. 21,1. {#krameta sarvARi padAni nirbruvan#} ṚV. PRĀT. 11,32. — 2) объяснять, истолковывать NIR. 2,1. {#sarvajYeyArTavarRanAtsarvAnukramaRISabdaM nirbruvanti vipaScitaH#} MÜLLER, SL. 216. DURGA zu NIR. bei MUIR, ST. II,176. 184.

source: — {#prativi#} Etwas fahren lassen, aufgeben MBH. 12,3818.
ru: — {#prativi#} отпускать, отказываться от чего-л. MBH. 12,3818.
